Repository: hiro5791/HexEditor
Catalog: src/HexEditor.App/Strings/*/Resources.resw
Source language: en
Languages: ar, cs, de, el, es, fa, fr, hu, id, it, ja, ja_jp, ko, pl, pt, ro, ru, th, tr, uk, vi, zh_hans, zh_hant

# Cmd_go_end
source: End of file
ar: نهاية الملف
cs: Konec souboru
de: Dateiende
el: Τέλος αρχείου
es: Final del archivo
fa: انتهای فایل
fr: Fin du fichier
hu: Fájl vége
id: Akhir file
it: Fine del file
ja: ファイルの末尾
ko: 파일 끝
pl: Koniec pliku
pt: Fim do arquivo
ro: Sfârșitul fișierului
ru: Конец файла
th: จุดสิ้นสุดของไฟล์
tr: Dosya sonu
uk: Кінець файлу
vi: Cuối tệp
zh_hans: 文件末尾
zh_hant: 檔案結尾

# CmdAlias_go_end
source: bottom last
ar: bottom last نهاية أسفل أخير
cs: konec dolů dolu poslední posledni bottom last
de: ende unten letztes bottom last
el: τέλος κάτω τελευταίο bottom last
es: final abajo último bottom last
fa: پایین آخر, bottom last
fr: fin bas dernier bottom last
hu: vége vege alja utolsó utolso bottom last
id: akhir file bawah bottom last
it: fine fondo ultimo bottom last
ja: ふぁいるのまつび
ko: 끝 마지막 맨 아래 bottom last
pl: koniec dół ostatni bottom last
pt: fim final último bottom last
ro: sfarsit sfârșit jos ultim bottom last
ru: конец низ последний bottom last
th: จุดสิ้นสุด ล่างสุด bottom last
tr: son alt bottom last
uk: кінець низ останній bottom last
vi: cuối tệp kết thúc bottom last
zh_hans: 末尾 结尾 底部 最后 bottom last
zh_hant: 結尾 底端 最後 末端 bottom last

# Cmd_go_nextSector
source: Next sector
ar: القطاع التالي
cs: Další sektor
de: Nächster Sektor
el: Επόμενος τομέας
es: Sector siguiente
fa: سکتور بعدی
fr: Secteur suivant
hu: Következő szektor
id: Sektor berikutnya
it: Settore successivo
ja: 次のセクタ
ko: 다음 섹터
pl: Następny sektor
pt: Próximo setor
ro: Sectorul următor
th: เซกเตอร์ถัดไป
tr: Sonraki sektör
uk: Наступний сектор
vi: Sector tiếp theo
zh_hans: 下一个扇区
zh_hant: 下一個磁區

# CmdAlias_go_nextSector
source: sector forward disk
ar: sector forward disk قطاع تالي قرص
cs: sektor další dalsi vpřed vpred disk sector forward
de: sektor vorwärts datenträger sector forward disk
el: τομέας επόμενος δίσκος sector forward disk
es: sector adelante disco sector forward disk
fa: سکتور بعدی دیسک, sector forward disk
fr: secteur suivant avancer disque sector forward disk
hu: következő kovetkezo szektor előre elore lemez sector forward disk
id: sektor berikutnya maju disk sector forward disk
it: settore avanti disco sector forward disk
ja: つぎのせくた
ko: 다음 섹터 앞으로 디스크 sector forward disk
pl: sektor dalej dysk sector forward disk
pt: setor avançar disco sector forward disk
ro: sector inainte înainte disc sector forward disk
th: เซกเตอร์ ถัดไป ดิสก์ sector forward disk
tr: sektör ileri disk sector forward disk
uk: сектор вперед диск sector forward disk
vi: sector tiếp đĩa sector forward disk
zh_hans: 扇区 下一个 向后 磁盘 sector forward disk
zh_hant: 下一個磁區 磁碟 sector forward disk

# Cmd_go_previousSector
source: Previous sector
ar: القطاع السابق
cs: Předchozí sektor
de: Vorheriger Sektor
el: Προηγούμενος τομέας
es: Sector anterior
fa: سکتور قبلی
fr: Secteur précédent
hu: Előző szektor
id: Sektor sebelumnya
it: Settore precedente
ja: 前のセクタ
ko: 이전 섹터
pl: Poprzedni sektor
pt: Setor anterior
ro: Sectorul anterior
th: เซกเตอร์ก่อนหน้า
tr: Önceki sektör
uk: Попередній сектор
vi: Sector trước
zh_hans: 上一个扇区
zh_hant: 上一個磁區

# CmdAlias_go_previousSector
source: sector back disk
ar: sector back disk قطاع سابق قرص
cs: sektor předchozí predchozi zpět zpet disk sector back
de: sektor zurück datenträger sector back disk
el: τομέας προηγούμενος δίσκος sector back disk
es: sector atrás disco sector back disk
fa: سکتور قبلی دیسک, sector back disk
fr: secteur précédent retour disque sector back disk
hu: előző elozo szektor vissza lemez sector back disk
id: sektor sebelumnya mundur disk sector back disk
it: settore indietro disco sector back disk
ja: まえのせくた
ko: 이전 섹터 뒤로 디스크 sector back disk
pl: sektor wstecz dysk sector back disk
pt: setor voltar disco sector back disk
ro: sector inapoi înapoi disc sector back disk
th: เซกเตอร์ ก่อนหน้า ดิสก์ sector back disk
tr: sektör geri disk sector back disk
uk: сектор назад диск sector back disk
vi: sector trước đĩa sector back disk
zh_hans: 扇区 上一个 向前 磁盘 sector back disk
zh_hant: 上一個磁區 磁碟 sector back disk

# Cmd_go_toSector
source: Go to sector...
ar: الانتقال إلى قطاع...
cs: Přejít na sektor...
de: Gehe zu Sektor...
el: Μετάβαση σε τομέα...
es: Ir al sector...
fa: رفتن به سکتور...
fr: Atteindre le secteur...
hu: Ugrás szektorra...
id: Navigasi ke sektor...
it: Vai al settore...
ja: セクタへ移動...
ko: 섹터로 이동...
pl: Przejdź do sektora...
pt: Ir para o setor...
ro: Salt la sector...
th: ไปที่เซกเตอร์...
tr: Sektöre git...
uk: Перейти до сектора...
vi: Đi tới sector...
zh_hans: 转到扇区...
zh_hant: 移至磁區...

# CmdAlias_go_toSector
source: sector lba jump disk
ar: sector lba jump disk قطاع انتقال قرص
cs: sektor přejít prejit skok disk sector lba jump
de: sektor springen datenträger sector lba jump disk
el: τομέας μετάβαση δίσκος sector lba jump disk
es: sector saltar disco sector lba jump disk
fa: سکتور پرش دیسک, sector lba jump disk
fr: secteur aller disque sector lba jump disk
hu: ugrás ugras szektor lemez sector lba jump disk
id: sektor lompat ke disk sector lba jump disk
it: settore salta disco sector lba jump disk
ja: せくたへいどう
ko: 섹터 이동 점프 디스크 sector lba jump disk
pl: sektor skocz dysk sector lba jump disk
pt: setor saltar disco sector lba jump disk
ro: sector lba salt disc sector lba jump disk
th: เซกเตอร์ ไปที่ ข้าม ดิสก์ sector lba jump disk
tr: sektör lba atla disk sector lba jump disk
uk: сектор lba перехід диск sector lba jump disk
vi: sector nhảy đi tới đĩa sector lba jump disk
zh_hans: 扇区 跳转 转到 磁盘 sector lba jump disk
zh_hant: 磁區 跳至 磁碟 sector lba jump disk

# Cmd_go_nextMemoryRegion
source: Next memory region
ar: منطقة الذاكرة التالية
cs: Další oblast paměti
de: Nächster Speicherbereich
el: Επόμενη περιοχή μνήμης
es: Región de memoria siguiente
fa: ناحیهٔ حافظهٔ بعدی
fr: Région mémoire suivante
hu: Következő memóriaterület
id: Wilayah memori berikutnya
it: Area di memoria successiva
ja: 次のメモリ領域
ko: 다음 메모리 영역
pl: Następny region pamięci
pt: Próxima região de memória
ro: Regiunea de memorie următoare
th: พื้นที่หน่วยความจำถัดไป
tr: Sonraki bellek bölgesi
uk: Наступна область пам’яті
vi: Vùng bộ nhớ tiếp theo
zh_hans: 下一个内存区域
zh_hant: 下一個記憶體區域

# CmdAlias_go_nextMemoryRegion
source: memory region next process
ar: memory region next process ذاكرة منطقة تالية عملية
cs: paměť pamet oblast další dalsi proces memory region next process
de: speicher bereich nächster prozess memory region next process
el: μνήμη περιοχή επόμενη διεργασία memory region next process
es: memoria región siguiente proceso memory region next process
fa: حافظه ناحیه بعدی فرایند, memory region next process
fr: mémoire région suivante processus memory region next process
hu: memória memoria terület terulet következő kovetkezo folyamat memory region next process
id: memori wilayah berikutnya proses memory region next process
it: memoria area successiva processo memory region next process
ja: つぎのめもりりょういき
ko: 다음 메모리 영역 프로세스 memory region next process
pl: pamięć region następny proces memory region next process
pt: memória região próxima processo memory region next process
ro: memorie regiune urmatoare următoare proces memory region next process
th: หน่วยความจำ พื้นที่ ถัดไป โปรเซส memory region next process
tr: bellek bölge sonraki işlem memory region next process
uk: пам’ять область наступна процес memory region next process
vi: bộ nhớ vùng tiếp tiến trình memory region next process
zh_hans: 内存 区域 下一个 进程 memory region next process
zh_hant: 記憶體 區域 下一個 處理程序 memory region next process

# Cmd_go_previousMemoryRegion
source: Previous memory region
ar: منطقة الذاكرة السابقة
cs: Předchozí oblast paměti
de: Vorheriger Speicherbereich
el: Προηγούμενη περιοχή μνήμης
es: Región de memoria anterior
fa: ناحیهٔ حافظهٔ قبلی
fr: Région mémoire précédente
hu: Előző memóriaterület
id: Wilayah memori sebelumnya
it: Area di memoria precedente
ja: 前のメモリ領域
ko: 이전 메모리 영역
pl: Poprzedni region pamięci
pt: Região de memória anterior
ro: Regiunea de memorie anterioară
th: พื้นที่หน่วยความจำก่อนหน้า
tr: Önceki bellek bölgesi
uk: Попередня область пам’яті
vi: Vùng bộ nhớ trước
zh_hans: 上一个内存区域
zh_hant: 上一個記憶體區域

# CmdAlias_go_previousMemoryRegion
source: memory region previous process
ar: memory region previous process ذاكرة منطقة سابقة عملية
cs: paměť pamet oblast předchozí predchozi proces memory region previous process
de: speicher bereich vorheriger prozess memory region previous process
el: μνήμη περιοχή προηγούμενη διεργασία memory region previous process
es: memoria región anterior proceso memory region previous process
fa: حافظه ناحیه قبلی فرایند, memory region previous process
fr: mémoire région précédente processus memory region previous process
hu: memória memoria terület terulet előző elozo folyamat memory region previous process
id: memori wilayah sebelumnya proses memory region previous process
it: memoria area precedente processo memory region previous process
ja: まえのめもりりょういき
ko: 이전 메모리 영역 프로세스 memory region previous process
pl: pamięć region poprzedni proces memory region previous process
pt: memória região anterior processo memory region previous process
ro: memorie regiune anterioara anterioară proces memory region previous process
th: หน่วยความจำ พื้นที่ ก่อนหน้า โปรเซส memory region previous process
tr: bellek bölge önceki işlem memory region previous process
uk: пам’ять область попередня процес memory region previous process
vi: bộ nhớ vùng trước tiến trình memory region previous process
zh_hans: 内存 区域 上一个 进程 memory region previous process
zh_hant: 記憶體 區域 上一個 處理程序 memory region previous process

# Cmd_view_encoding_ascii
source: Text encoding: ASCII
ar: ترميز النص: ASCII
cs: Kódování textu: ASCII
de: Textcodierung: ASCII
el: Κωδικοποίηση κειμένου: ASCII
es: Codificación de texto: ASCII
fa: رمزگذاری متن: ASCII
fr: Encodage du texte : ASCII
hu: Szövegkódolás: ASCII
id: Pengodean teks: ASCII
it: Codifica testo: ASCII
ja: 文字コード: ASCII
ko: 텍스트 인코딩: ASCII
pl: Kodowanie tekstu: ASCII
pt: Codificação de texto: ASCII
ro: Codificare text: ASCII
ru: Кодировка текста: ASCII
th: การเข้ารหัสข้อความ: ASCII
tr: Metin kodlaması: ASCII
uk: Кодування тексту: ASCII
vi: Bảng mã văn bản: ASCII
zh_hans: 文本编码：ASCII
zh_hant: 文字編碼：ASCII

# CmdAlias_view_encoding_ascii
source: charset
ar: charset مجموعة أحرف ترميز
cs: kódování kodovani znaková sada znakova charset
de: codierung zeichensatz charset
el: κωδικοποίηση σύνολο χαρακτήρων charset
es: codificación juego de caracteres charset
fa: مجموعه نویسه, charset
fr: encodage jeu de caractères charset
hu: kódolás kodolas karakterkészlet karakterkeszlet charset
id: pengodean karakter charset
it: codifica set di caratteri charset
ja: もじこーど
ko: 인코딩 문자 집합 문자 코드 charset
pl: kodowanie zestaw znaków charset
pt: codificação conjunto de caracteres charset
ro: codificare set caractere charset
ru: кодировка charset
th: การเข้ารหัส ชุดอักขระ charset
tr: karakter kümesi charset
uk: кодування набір символів charset
vi: bảng mã ký tự charset
zh_hans: 编码 字符集 文字编码 charset
zh_hant: 文字編碼 字元集 編碼 charset

# Cmd_view_encoding_ansi
source: Text encoding: ANSI
ar: ترميز النص: ANSI
cs: Kódování textu: ANSI
de: Textcodierung: ANSI
el: Κωδικοποίηση κειμένου: ANSI
es: Codificación de texto: ANSI
fa: رمزگذاری متن: ANSI
fr: Encodage du texte : ANSI
hu: Szövegkódolás: ANSI
id: Pengodean teks: ANSI
it: Codifica testo: ANSI
ja: 文字コード: ANSI
ko: 텍스트 인코딩: ANSI
pl: Kodowanie tekstu: ANSI
pt: Codificação de texto: ANSI
ro: Codificare text: ANSI
ru: Кодировка текста: ANSI
th: การเข้ารหัสข้อความ: ANSI
tr: Metin kodlaması: ANSI
uk: Кодування тексту: ANSI
vi: Bảng mã văn bản: ANSI
zh_hans: 文本编码：ANSI
zh_hant: 文字編碼：ANSI

# CmdAlias_view_encoding_ansi
source: charset code page
ar: charset code page مجموعة أحرف صفحة ترميز
cs: kódování kodovani znaková stránka znakova stranka charset code page
de: codierung zeichensatz codepage charset code page
el: κωδικοποίηση κωδικοσελίδα charset code page
es: codificación juego de caracteres página de códigos charset code page
fa: مجموعه نویسه صفحهٔ کد, charset code page
fr: encodage jeu de caractères page de codes charset code page
hu: kódolás kodolas karakterkészlet karakterkeszlet kódlap kodlap charset code page
id: pengodean halaman kode charset code page
it: codifica tabella codici charset code page
ja: もじこーど
ko: 인코딩 문자 집합 코드 페이지 charset code page
pl: kodowanie strona kodowa charset code page
pt: codificação página de código charset code page
ro: codificare set caractere pagina coduri charset code page
ru: кодировка кодовая страница charset code page
th: การเข้ารหัส ชุดอักขระ โค้ดเพจ charset code page
tr: karakter kümesi kod sayfası charset code page
uk: кодування кодова сторінка charset code page
vi: bảng mã trang mã charset code page
zh_hans: 编码 字符集 代码页 charset code page
zh_hant: 文字編碼 字元集 字碼頁 charset code page

# Cmd_view_toolbar
source: Toggle toolbar
ar: تبديل شريط الأدوات
cs: Přepnout panel nástrojů
de: Symbolleiste ein/aus
el: Εναλλαγή γραμμής εργαλείων
es: Mostrar u ocultar la barra de herramientas
fa: نمایش/پنهان کردن نوار ابزار
fr: Afficher/masquer la barre d'outils
hu: Eszköztár be/ki
id: Alihkan bilah alat
it: Mostra/nascondi barra degli strumenti
ja: ツールバーの表示切り替え
ko: 도구 모음 표시/숨기기
pl: Pokaż/ukryj pasek narzędzi
pt: Mostrar/ocultar barra de ferramentas
ro: Comutare bară de instrumente
ru: Показать или скрыть панель инструментов
th: สลับแถบเครื่องมือ
tr: Araç çubuğunu aç/kapat
uk: Показати або приховати панель інструментів
vi: Bật/tắt thanh công cụ
zh_hans: 切换工具栏
zh_hant: 切換工具列

# CmdAlias_view_toolbar
source: show hide toolbar
ar: show hide toolbar إظهار إخفاء شريط الأدوات
cs: panel nástrojů nastroju zobrazit skrýt skryt show hide toolbar
de: symbolleiste anzeigen ausblenden show hide toolbar
el: εμφάνιση απόκρυψη γραμμή εργαλείων show hide toolbar
es: barra de herramientas mostrar ocultar show hide toolbar
fa: نمایش پنهان نوار ابزار, show hide toolbar
fr: barre d'outils afficher masquer show hide toolbar
hu: eszköztár eszkoztar megjelenítés megjelenites elrejtés elrejtes show hide toolbar
id: tampilkan sembunyikan bilah alat show hide toolbar
it: mostra nascondi barra degli strumenti show hide toolbar
ja: つーるばーのひょうじきりかえ
ko: 도구 모음 표시 숨기기 툴바 show hide toolbar
pl: pokaż ukryj pasek narzędzi show hide toolbar
pt: mostrar ocultar barra de ferramentas show hide toolbar
ro: afisare afișare ascundere bara bară instrumente show hide toolbar
ru: показать скрыть панель инструментов show hide toolbar
th: แสดง ซ่อน แถบเครื่องมือ show hide toolbar
tr: göster gizle araç çubuğu show hide toolbar
uk: показати приховати панель інструментів show hide toolbar
vi: hiện ẩn thanh công cụ show hide toolbar
zh_hans: 显示 隐藏 工具栏 show hide toolbar
zh_hant: 工具列 顯示 隱藏 show hide toolbar

# Cmd_view_statusBar
source: Toggle status bar
ar: تبديل شريط الحالة
cs: Přepnout stavový řádek
de: Statusleiste ein/aus
el: Εναλλαγή γραμμής κατάστασης
es: Mostrar u ocultar la barra de estado
fa: نمایش/پنهان کردن نوار وضعیت
fr: Afficher/masquer la barre d'état
hu: Állapotsor be/ki
id: Alihkan bilah status
it: Mostra/nascondi barra di stato
ja: ステータスバーの表示切り替え
ko: 상태 표시줄 표시/숨기기
pl: Pokaż/ukryj pasek stanu
pt: Mostrar/ocultar barra de status
ro: Comutare bară de stare
ru: Показать или скрыть строку состояния
th: สลับแถบสถานะ
tr: Durum çubuğunu aç/kapat
uk: Показати або приховати рядок стану
vi: Bật/tắt thanh trạng thái
zh_hans: 切换状态栏
zh_hant: 切換狀態列

# CmdAlias_view_statusBar
source: show hide status bar
ar: show hide status bar إظهار إخفاء شريط الحالة
cs: stavový stavovy řádek radek zobrazit skrýt skryt show hide status bar
de: statusleiste anzeigen ausblenden show hide status bar
el: εμφάνιση απόκρυψη γραμμή κατάστασης show hide status bar
es: barra de estado mostrar ocultar show hide status bar
fa: نمایش پنهان نوار وضعیت, show hide status bar
fr: barre d'état afficher masquer show hide status bar
hu: állapotsor allapotsor megjelenítés megjelenites elrejtés elrejtes show hide status bar
id: tampilkan sembunyikan bilah status show hide status bar
it: mostra nascondi barra di stato show hide status bar
ja: すてーたすばーのひょうじきりかえ
ko: 상태 표시줄 표시 숨기기 상태바 show hide status bar
pl: pokaż ukryj pasek stanu show hide status bar
pt: mostrar ocultar barra de status show hide status bar
ro: afisare afișare ascundere bara bară stare show hide status bar
ru: показать скрыть строка состояния show hide status bar
th: แสดง ซ่อน แถบสถานะ show hide status bar
tr: göster gizle durum çubuğu show hide status bar
uk: показати приховати рядок стану show hide status bar
vi: hiện ẩn thanh trạng thái show hide status bar
zh_hans: 显示 隐藏 状态栏 show hide status bar
zh_hant: 狀態列 顯示 隱藏 show hide status bar

# Cmd_view_leftPanel
source: Toggle left panel
ar: تبديل اللوحة اليسرى
cs: Přepnout levý panel
de: Linken Bereich ein/aus
el: Εναλλαγή αριστερού πλαισίου
es: Mostrar u ocultar el panel izquierdo
fa: نمایش/پنهان کردن پنل چپ
fr: Afficher/masquer le volet gauche
hu: Bal oldali panel be/ki
id: Alihkan panel kiri
it: Mostra/nascondi pannello sinistro
ja: 左パネルの表示切り替え
ko: 왼쪽 패널 표시/숨기기
pl: Pokaż/ukryj lewy panel
pt: Mostrar/ocultar painel esquerdo
ro: Comutare panou stânga
ru: Показать или скрыть левую панель
th: สลับแผงด้านซ้าย
tr: Sol paneli aç/kapat
uk: Показати або приховати ліву панель
vi: Bật/tắt bảng bên trái
zh_hans: 切换左侧面板
zh_hant: 切換左側面板

# CmdAlias_view_leftPanel
source: show hide side bar
ar: show hide side bar إظهار إخفاء شريط جانبي
cs: levý levy panel boční bocni zobrazit skrýt skryt show hide side bar
de: bereich links seitenleiste anzeigen ausblenden show hide side bar
el: εμφάνιση απόκρυψη πλαϊνή γραμμή show hide side bar
es: panel izquierdo barra lateral mostrar ocultar show hide side bar
fa: نمایش پنهان نوار کناری, show hide side bar
fr: volet gauche barre latérale afficher masquer show hide side bar
hu: bal panel oldalsáv oldalsav megjelenítés megjelenites elrejtés elrejtes show hide side bar
id: tampilkan sembunyikan panel kiri bilah samping show hide side bar
it: mostra nascondi barra laterale show hide side bar
ja: ひだりぱねるのひょうじきりかえ
ko: 왼쪽 패널 표시 숨기기 사이드바 show hide side bar
pl: pokaż ukryj pasek boczny show hide side bar
pt: mostrar ocultar barra lateral show hide side bar
ro: afisare afișare ascundere panou lateral show hide side bar
ru: показать скрыть боковая панель show hide side bar
th: แสดง ซ่อน แผงด้านซ้าย แถบด้านข้าง show hide side bar
tr: göster gizle kenar çubuğu show hide side bar
uk: показати приховати бічна панель show hide side bar
vi: hiện ẩn bảng trái thanh bên show hide side bar
zh_hans: 显示 隐藏 侧边栏 左侧面板 show hide side bar
zh_hant: 左側面板 側邊欄 顯示 隱藏 show hide side bar

# Cmd_view_rightPanel
source: Toggle right panel
ar: تبديل اللوحة اليمنى
cs: Přepnout pravý panel
de: Rechten Bereich ein/aus
el: Εναλλαγή δεξιού πλαισίου
es: Mostrar u ocultar el panel derecho
fa: نمایش/پنهان کردن پنل راست
fr: Afficher/masquer le volet droit
hu: Jobb oldali panel be/ki
id: Alihkan panel kanan
it: Mostra/nascondi pannello destro
ja: 右パネルの表示切り替え
ko: 오른쪽 패널 표시/숨기기
pl: Pokaż/ukryj prawy panel
pt: Mostrar/ocultar painel direito
ro: Comutare panou dreapta
ru: Показать или скрыть правую панель
th: สลับแผงด้านขวา
tr: Sağ paneli aç/kapat
uk: Показати або приховати праву панель
vi: Bật/tắt bảng bên phải
zh_hans: 切换右侧面板
zh_hant: 切換右側面板

# CmdAlias_view_rightPanel
source: show hide side bar
ar: show hide side bar إظهار إخفاء شريط جانبي
cs: pravý pravy panel boční bocni zobrazit skrýt skryt show hide side bar
de: bereich rechts seitenleiste anzeigen ausblenden show hide side bar
el: εμφάνιση απόκρυψη πλαϊνή γραμμή show hide side bar
es: panel derecho barra lateral mostrar ocultar show hide side bar
fa: نمایش پنهان نوار کناری, show hide side bar
fr: volet droit barre latérale afficher masquer show hide side bar
hu: jobb panel oldalsáv oldalsav megjelenítés megjelenites elrejtés elrejtes show hide side bar
id: tampilkan sembunyikan panel kanan bilah samping show hide side bar
it: mostra nascondi barra laterale show hide side bar
ja: みぎぱねるのひょうじきりかえ
ko: 오른쪽 패널 표시 숨기기 사이드바 show hide side bar
pl: pokaż ukryj pasek boczny show hide side bar
pt: mostrar ocultar barra lateral show hide side bar
ro: afisare afișare ascundere panou lateral show hide side bar
ru: показать скрыть боковая панель show hide side bar
th: แสดง ซ่อน แผงด้านขวา แถบด้านข้าง show hide side bar
tr: göster gizle kenar çubuğu show hide side bar
uk: показати приховати бічна панель show hide side bar
vi: hiện ẩn bảng phải thanh bên show hide side bar
zh_hans: 显示 隐藏 侧边栏 右侧面板 show hide side bar
zh_hant: 右側面板 側邊欄 顯示 隱藏 show hide side bar

# Cmd_view_bottomPanel
source: Toggle bottom panel
ar: تبديل اللوحة السفلية
cs: Přepnout dolní panel
de: Unteren Bereich ein/aus
el: Εναλλαγή κάτω πλαισίου
es: Mostrar u ocultar el panel inferior
fa: نمایش/پنهان کردن پنل پایین
fr: Afficher/masquer le volet inférieur
hu: Alsó panel be/ki
id: Alihkan panel bawah
it: Mostra/nascondi pannello inferiore
ja: 下パネルの表示切り替え
ko: 아래쪽 패널 표시/숨기기
pl: Pokaż/ukryj dolny panel
pt: Mostrar/ocultar painel inferior
ro: Comutare panou jos
ru: Показать или скрыть нижнюю панель
th: สลับแผงด้านล่าง
tr: Alt paneli aç/kapat
uk: Показати або приховати нижню панель
vi: Bật/tắt bảng dưới cùng
zh_hans: 切换底部面板
zh_hant: 切換下方面板

# CmdAlias_view_bottomPanel
source: show hide
ar: show hide إظهار إخفاء
cs: dolní dolni panel zobrazit skrýt skryt show hide
de: bereich unten anzeigen ausblenden show hide
el: εμφάνιση απόκρυψη show hide
es: panel inferior mostrar ocultar show hide
fa: نمایش پنهان, show hide
fr: volet bas afficher masquer show hide
hu: alsó also panel megjelenítés megjelenites elrejtés elrejtes show hide
id: tampilkan sembunyikan panel bawah show hide
it: mostra nascondi show hide
ja: したぱねるのひょうじきりかえ
ko: 아래쪽 패널 표시 숨기기 show hide
pl: pokaż ukryj show hide
pt: mostrar ocultar show hide
ro: afisare afișare ascundere panou show hide
ru: показать скрыть show hide
th: แสดง ซ่อน แผงด้านล่าง show hide
tr: göster gizle show hide
uk: показати приховати show hide
vi: hiện ẩn bảng dưới show hide
zh_hans: 显示 隐藏 底部面板 show hide
zh_hant: 下方面板 底部 顯示 隱藏 show hide

# Cmd_view_resetPanelLayout
source: Reset panel layout
ar: إعادة تعيين تخطيط اللوحات
cs: Obnovit rozložení panelů
de: Bereichslayout zurücksetzen
el: Επαναφορά διάταξης πλαισίων
es: Restablecer el diseño de paneles
fa: بازنشانی چیدمان پنل‌ها
fr: Réinitialiser la disposition des volets
hu: Panelelrendezés visszaállítása
id: Atur ulang tata letak panel
it: Reimposta layout dei pannelli
ja: パネルの配置を元に戻す
ko: 패널 레이아웃 초기화
pl: Resetuj układ paneli
pt: Redefinir layout dos painéis
ro: Resetare aspect panouri
ru: Сбросить расположение панелей
th: รีเซ็ตเค้าโครงแผง
tr: Panel düzenini sıfırla
uk: Скинути розташування панелей
vi: Đặt lại bố cục bảng
zh_hans: 重置面板布局
zh_hant: 重設面板配置

# CmdAlias_view_resetPanelLayout
source: restore default panels
ar: restore default panels استعادة اللوحات الافتراضية
cs: obnovit výchozí vychozi rozložení rozlozeni panely restore default panels
de: bereiche standard wiederherstellen restore default panels
el: επαναφορά προεπιλογή πλαίσια restore default panels
es: paneles predeterminado restaurar restore default panels
fa: بازگرداندن پنل‌های پیش‌فرض, restore default panels
fr: volets par défaut restaurer restore default panels
hu: panel elrendezés elrendezes visszaállítás visszaallitas alapértelmezett alapertelmezett restore default panels
id: atur ulang pulihkan tata letak panel default restore default panels
it: ripristina pannelli predefiniti restore default panels
ja: ぱねるのはいちをもとにもどす
ko: 패널 레이아웃 초기화 복원 기본값 restore default panels
pl: przywróć domyślne panele restore default panels
pt: restaurar painéis padrão restore default panels
ro: restaurare panouri implicite restore default panels
ru: восстановить панели по умолчанию restore default panels
th: รีเซ็ต คืนค่า แผง ค่าเริ่มต้น restore default panels
tr: varsayılan panelleri geri yükle restore default panels
uk: відновити стандартні панелі restore default panels
vi: đặt lại khôi phục bố cục bảng mặc định restore default panels
zh_hans: 重置 还原 默认 面板 布局 restore default panels
zh_hant: 重設 還原 預設 面板 版面配置 restore default panels
